welcome_mesg = '''
Здравствуйте! Вас приветствует бот классификации электрокортикограмм! Чтобы узнать как я работаю, напишите /help .
'''

help_mesg = '''
Отправьте файл для классификации.
'''

process_mesg = "Выполняется запрос, пожалуйста подождите..."

cant_initiate_conversation = '''Для начала работы со мной напишите мне в ЛС!'''
bot_blocked = "Разблокируйте меня, чтобы продолжить диалог!"
unauthorized = 'Не удалось написать вам!'
went_wrong = 'Произошла неизвестная ошибка, пожалуйста повторите попытку или воспользуйтесь ботом позже!'